
/* Class = "NSWindow"; title = "Bookmarks"; ObjectID = "5"; */
"Bookmarks" = "书签";

/* Class = "NSTableColumn"; headerCell.title = "Label"; ObjectID = "58"; */
"Label" = "标签";

/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "59"; */
"File" = "文件";

/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "60"; */
"Page" = "页面";
